export const elementsInfo = [
    {
        title:"אלמנטים",
        info:"אלמנטים הם בעצם הבלוקים שמהם בנויים דפי ההטמל שלנו , לאלמנטים תהיה תגית פותחת ותגית סוגרת",
        headexap:" <h1></h1> ",
        example:" זוהי תגית עם פתיחה וסגירה",
        headexap2:"<p></p> ",
        example2:"גם תגית עם פתיחה וסגירה",
        headexap3:"<img /> ",
        example3:"לעומת זאת התגית הזאת  היא תגית בודדת עם פתיחה וסגירה, בסוף התגית הסימן / מסמל את סגירת התגית."
     },
    {
        title:"אלמנטים",
        info:"אלמנטים הם בעצם הבלוקים שמהם בנויים דפי ההטמל שלנו , לאלמנטים תהיה תגית פותחת ותגית סוגרת",
        headexap:" <h1></h1> ",
        example:" זוהי תגית עם פתיחה וסגירה",
        headexap2:"<p></p> ",
        example2:"גם תגית עם פתיחה וסגירה",
        headexap3:"<img /> ",
        example3:"לעומת זאת התגית הזאת  היא תגית בודדת עם פתיחה וסגירה, בסוף התגית הסימן / מסמל את סגירת התגית."
     },
   
]